{
  "colivingSpaces": [
    {
      "id": 1,
      "name": "Cloud Nine Rooms 679",
      "slug": "cloud-nine-rooms-679",
      "address": "Sector 43, Gurugram",
      "descriptions": "Welcome to Cloud Nine Rooms 679, a haven of contemporary living in the vibrant city of Gurugram. Our apartment requires just a one-month rent and a refundable security deposit, offering a seamless combination of comfort and convenience. Experience the pinnacle of accommodation with fully furnished rooms featuring air conditioning, microwaves, toasters, refrigerators, and 32-inch LED TVs with Tata Sky. Each room also boasts a balcony and an attached bathroom. At Cloud Nine Rooms 679, we guarantee hassle-free accommodations with amenities such as high-speed WiFi, daily housekeeping, biometric entry, and round-the-clock power and water backup. Our reputable PG for boys and girls provides three meals a day, emphasizing quality and cleanliness. Nestled in the prestigious Golf Course Road and situated along the renowned Raghvendra Marg, our location offers proximity to key corporate hubs, including Walmart India, Alpha Corp, Dell, and Global Foyer. Cloud Nine Rooms 679 is strategically positioned to cater to both corporate professionals and students, ensuring easy access to essential facilities such as ATMs, markets, gyms, banks, and the Sector 55-56 Metro Station. Our property is located in a gated community with CCTV, providing a secure and serene environment. Whether you are a corporate executive looking for a convenient and comfortable stay close to your workplace or a student seeking a well-connected and vibrant living space, Cloud Nine Rooms 679 welcomes you to a lifestyle where comfort meets modern living in the heart of Gurugram.",
      "price": [
        { "type": "Private Room", "price": "30,999" },
        { "type": "Double Sharing", "price": "15,999" },
        { "type": "Triple Sharing", "price": "12,499" }
      ],
      "amenities": [
        {
          "name": "Easily Commutable Property",
          "img": "/images/easily-commutable.png"
        },
        {
          "name": "Delicious Breakfast",
          "img": "/images/delicious-breakfast.png"
        },
        { "name": "Daily Cleaning", "img": "/images/daily-cleaning.png" },
        {
          "name": "Biometric Entrance",
          "img": "/images/biometric-entrance.png"
        }
      ],
      "images": [
        { "image": "/images/cloud-nine-679/1.jpeg" },
        { "image": "/images/cloud-nine-679/2.jpeg" },
        { "image": "/images/cloud-nine-679/3.jpeg" },
        { "image": "/images/cloud-nine-679/4.jpeg" },
        { "image": "/images/cloud-nine-679/5.jpeg" },
        { "image": "/images/cloud-nine-679/6.jpeg" },
        { "image": "/images/cloud-nine-679/7.jpeg" }
      ]
    },
    {
      "id": 2,
      "name": "Cloud Nine Rooms 56",
      "slug": "cloud-nine-rooms-56",
      "address": "Sector 43, Gurugram",
      "descriptions": "Welcome to Cloud Nine Rooms 56, an urban sanctuary situated in the heart of Gurugram, offering contemporary living with a perfect blend of comfort and convenience. Catering to the diverse needs of our residents, our apartments require just a one-month rent and a refundable security deposit. Whether you're a corporate professional or a student, Cloud Nine Rooms 56 is your ideal home. Our fully furnished rooms provide a haven of modern amenities, including air conditioning, microwaves, toasters, refrigerators, and 32-inch LED TVs with Tata Sky. Each room features a private balcony and an attached bathroom, creating a personal space where you can unwind and relax. As a resident at Cloud Nine Rooms 56, enjoy hassle-free living with high-speed WiFi, daily housekeeping, biometric entry, and round-the-clock power and water backup. Catering to the culinary needs of our residents, we offer three delicious meals a day, ensuring a healthy and nourishing diet. Our commitment to quality living is underscored by the reputation we hold as a leading PG for both boys and girls. Conveniently located in a secure gated community with CCTV surveillance, Cloud Nine Rooms 56 is in close proximity to key establishments. Explore the nearby corporate offices of Genpact and KIA, indulge in the luxurious accommodations of Ibis Hotel and The Palm Springs, and enjoy easy access to the Sector 42 - 43 Rapid Metro station. Additionally, our location offers convenience with nearby attractions like Vivo, Central Plaza, ATMs, markets, gyms, banks, and more. Experience the epitome of accommodation where comfort meets modern living at Cloud Nine Rooms 56.",
      "price": [
        { "type": "Private Room", "price": "33,999" },
        { "type": "Double Sharing", "price": "17,999" },
        { "type": "Triple Sharing", "price": "13,999" }
      ],
      "amenities": [
        { "name": "Premium property", "img": "/images/premium-property.png" },
        { "name": "Gaming zone available", "img": "/images/gaming-zone.png" },
        {
          "name": "Biometric Entrance",
          "img": "/images/biometric-entrance.png"
        },
        {
          "name": "Advance Steam Iron",
          "img": "/images/advance-steam-iron.png"
        }
      ],
      "images": [
        { "image": "/images/cloud-nine-56/1.jpeg" },
        { "image": "/images/cloud-nine-56/2.jpeg" },
        { "image": "/images/cloud-nine-56/3.jpeg" },
        { "image": "/images/cloud-nine-56/4.jpeg" },
        { "image": "/images/cloud-nine-56/5.jpeg" },
        { "image": "/images/cloud-nine-56/6.jpeg" },
        { "image": "/images/cloud-nine-56/7.jpeg" }
      ]
    },
    {
      "id": 3,
      "name": "Cloud Nine Rooms 259",
      "slug": "cloud-nine-rooms-259",
      "address": "Sector 55, Gurugram",
      "descriptions": "Welcome to Cloud Nine Rooms 259, an oasis of contemporary living strategically positioned in the heart of Gurugram's vibrant landscape. Our thoughtfully designed apartments require just a one-month rent and a refundable security deposit, presenting an ideal fusion of comfort and convenience. Elevate your living experience with fully furnished rooms featuring modern amenities, including air conditioning, microwaves, toasters, refrigerators, and 32-inch LED TVs with Tata Sky. Each room is adorned with a private balcony and an attached bathroom, ensuring a perfect blend of personal space and luxury. At Cloud Nine Rooms 259, we prioritize hassle-free accommodations by offering amenities such as high-speed WiFi, daily housekeeping, biometric entry, and round-the-clock power and water backup. Our distinguished PG for boys and girls goes above and beyond, providing three delicious meals a day that emphasize quality and cleanliness. Nestled within a secure gated community equipped with CCTV, our property is conveniently located near key landmarks such as the Emaar Business District, Imperia Mindspace, Spaze Business Park, BPTP Centre, AIPL Joy Central, and more. For our corporate residents, Cloud Nine Rooms 259 offers proximity to major business hubs like the Emaar Business District, Spaze Business Park, and AIPL Joy Central. Enjoy seamless connectivity to renowned companies such as Zomato, creating an ideal living environment for young professionals. Students will find our location convenient, with easy access to educational institutions and libraries in the vicinity. Discover a lifestyle where comfort meets modern living at Cloud Nine Rooms 259. Immerse yourself in the energy of Gurugram, surrounded by ATMs, markets, gyms, banks, and other essential amenities. Embrace the perfect balance of work and leisure in a community that understands and caters to your needs. Welcome to a haven designed for both corporate excellence and student success.",
      "price": [
        { "type": "Private Room", "price": "33,999" },
        { "type": "Double Sharing", "price": "17,999" },
        { "type": "Triple Sharing", "price": "12,999" }
      ],
      "amenities": [
        { "name": "Premium property", "img": "/images/premium-property.png" },
        { "name": "Gaming zone available", "img": "/images/gaming-zone.png" },
        {
          "name": "Biometric Entrance",
          "img": "/images/biometric-entrance.png"
        },
        {
          "name": "Advance Steam Iron",
          "img": "/images/advance-steam-iron.png"
        }
      ],
      "images": [
        { "image": "/images/cloud-nine-259/1.jpeg" },
        { "image": "/images/cloud-nine-259/2.jpeg" },
        { "image": "/images/cloud-nine-259/3.jpeg" },
        { "image": "/images/cloud-nine-259/4.jpeg" },
        { "image": "/images/cloud-nine-259/5.jpeg" },
        { "image": "/images/cloud-nine-259/6.jpeg" },
        { "image": "/images/cloud-nine-259/7.jpeg" }
      ]
    },
    {
      "id": 4,
      "name": "Cloud Nine Rooms 803",
      "slug": "cloud-nine-rooms-803",
      "address": "Sector 38, Gurugram",
      "descriptions": "Welcome to Cloud Nine Rooms 803, a haven of contemporary living strategically located in the bustling city of Gurugram. Our apartment offers a seamless blend of comfort and convenience, catering to both corporate professionals and students alike. With just a one-month rent and a refundable security deposit, we provide a hassle-free accommodation experience. Indulge in the pinnacle of modern living with our fully furnished rooms featuring essential amenities such as air conditioning, microwaves, toasters, refrigerators, and 32-inch LED TVs with Tata Sky. Each room also comes with a private balcony and an attached bathroom, ensuring a comfortable and private living space. At Cloud Nine Rooms 803, we prioritize your convenience with amenities like high-speed WiFi, daily housekeeping, biometric entry, and round-the-clock power and water backup. Our reputation as a reputable PG for boys and girls is built on the commitment to quality and cleanliness, reflected in our three nutritious meals served daily. Located in a secure gated community with CCTV surveillance, our property is in close proximity to key corporate hubs and educational institutions, making it an ideal choice for professionals and students. Explore the nearby world-class facilities, including Infosys, Cognizant, IRIS Tech Park, JMD Megapolis, Omaxe City Centre, Spaze i tech Park, and Vatika Business Center. Embrace a lifestyle where comfort meets modern living at Cloud Nine Rooms 803, where you can enjoy the best of both worlds. Our central location ensures easy access to ATMs, markets, gyms, banks, and more, providing the perfect blend of tranquility and connectivity. Make Cloud Nine Rooms 803 your home and experience a contemporary living experience tailored to meet the needs of both corporate and student residents.",
      "price": [
        { "type": "Private Room", "price": "21,999" },
        { "type": "Double Sharing", "price": "11,999" },
        { "type": "Triple Sharing", "price": "8,999" },
        { "type": "Four Sharing", "price": "7,499" }
      ],
      "amenities": [
        {
          "name": "Easily Commutable Property",
          "img": "/images/easily-commutable.png"
        },
        {
          "name": "Delicious Breakfast",
          "img": "/images/delicious-breakfast.png"
        },
        { "name": "Daily Cleaning", "img": "/images/daily-cleaning.png" },
        {
          "name": "Biometric Entrance",
          "img": "/images/biometric-entrance.png"
        }
      ],
      "images": [
        { "image": "/images/cloud-nine-803/1.jpeg" },
        { "image": "/images/cloud-nine-803/2.jpeg" },
        { "image": "/images/cloud-nine-803/3.jpeg" },
        { "image": "/images/cloud-nine-803/4.jpeg" },
        { "image": "/images/cloud-nine-803/5.jpeg" },
        { "image": "/images/cloud-nine-803/6.jpeg" },
        { "image": "/images/cloud-nine-803/7.jpeg" }
      ]
    },
    {
      "id": 5,
      "name": "Cloud Nine Rooms 2014(Girls)",
      "slug": "cloud-nine-rooms-2014-girls",
      "address": "Sector 45, Gurugram",
      "descriptions": "Welcome to Cloud Nine Rooms 2014(Girls), a haven of contemporary living in the vibrant city of Gurugram. Our apartment, strategically located near prominent corporate entities and educational institutions, offers a seamless combination of comfort and convenience. With just a one-month rent and a refundable security deposit, experience the pinnacle of accommodation in our fully furnished rooms featuring air conditioning, microwaves, toasters, refrigerators, and 32-inch LED TVs with Tata Sky. Each room at Cloud Nine Rooms 2014(Girls) boasts a balcony and an attached bathroom, providing a comfortable living space. We guarantee hassle-free accommodations with amenities such as high-speed WiFi, daily housekeeping, biometric entry, and round-the-clock power and water backup. Our reputable PG for girls goes the extra mile by providing three meals a day, emphasizing quality and cleanliness. Nestled in a gated community with CCTV, our property is conveniently located near ATMs, markets, gyms, banks, and more. The proximity to key corporate hubs and educational institutions, including JBM Group, New Times Group, Horizon, Spinny, LIC, Hindustan Wellness, and Shopclues.com, makes Cloud Nine Rooms 2014(Girls) an ideal choice for both corporate professionals and students. Indulge in a lifestyle where comfort meets modern living at Cloud Nine Rooms 2014(Girls). Join us and enjoy the convenience of living near prominent companies and educational institutions while relishing the comfort and amenities our accommodation has to offer.",
      "price": [
        { "type": "Private Room", "price": "23,999" },
        { "type": "Double Sharing", "price": "11,999" },
        { "type": "Triple Sharing", "price": "9,499" },
        { "type": "Four Sharing", "price": "7,999" }
      ],
      "amenities": [
        {
          "name": "Easily Commutable Property",
          "img": "/images/easily-commutable.png"
        },
        {
          "name": "Delicious Breakfast",
          "img": "/images/delicious-breakfast.png"
        },
        { "name": "Daily Cleaning", "img": "/images/daily-cleaning.png" },
        {
          "name": "Biometric Entrance",
          "img": "/images/biometric-entrance.png"
        }
      ],
      "images": [
        { "image": "/images/cloud-nine-2014/1.jpeg" },
        { "image": "/images/cloud-nine-2014/2.jpeg" },
        { "image": "/images/cloud-nine-2014/3.jpeg" },
        { "image": "/images/cloud-nine-2014/4.jpeg" },
        { "image": "/images/cloud-nine-2014/5.jpeg" },
        { "image": "/images/cloud-nine-2014/6.jpeg" },
        { "image": "/images/cloud-nine-2014/7.jpeg" }
      ]
    },
    {
      "id": 6,
      "name": "Cloud Nine Rooms 1980(Boys)",
      "slug": "cloud-nine-rooms-1980-boys",
      "address": "Sector 45, Gurugram",
      "descriptions": "Welcome to Cloud Nine Rooms 1980(Boys), an oasis of contemporary living in the bustling city of Gurugram. Our apartment offers a seamless blend of comfort and convenience, requiring just a one-month rent and a refundable security deposit. Immerse yourself in the pinnacle of accommodation with fully furnished rooms featuring air conditioning, microwaves, toasters, refrigerators, and 32-inch LED TVs with Tata Sky. Each room also boasts a private balcony and an attached bathroom, ensuring a space that feels like home. At Cloud Nine Rooms 1980(Boys), we prioritize hassle-free living with amenities such as high-speed WiFi, daily housekeeping, biometric entry, and round-the-clock power and water backup. Our reputable PG for boys goes above and beyond by providing three delicious and nutritious meals a day, emphasizing quality and cleanliness. Situated in a gated community with CCTV, our property is strategically located near essential amenities such as ATMs, markets, gyms, banks, and more. The proximity to key places like Terra Group, Apollo Towers, Flexi Rental, Hindustan Wellness, Allcargo Logistics Ltd, Careers 360, HSBC, and Bestech ensures that our residents have easy access to corporate hubs and educational institutions. Welcome to a lifestyle where comfort meets modern living at Cloud Nine Rooms 1980(Boys). Elevate your living experience with us, where corporate professionals and students alike find a home that caters to their needs and aspirations.",
      "price": [
        { "type": "Private Room", "price": "23,999" },
        { "type": "Double Sharing", "price": "12,999" },
        { "type": "Triple Sharing", "price": "8,499" }
      ],
      "amenities": [
        {
          "name": "Easily Commutable Property",
          "img": "/images/easily-commutable.png"
        },
        {
          "name": "Delicious Breakfast",
          "img": "/images/delicious-breakfast.png"
        },
        { "name": "Daily Cleaning", "img": "/images/daily-cleaning.png" },
        {
          "name": "Biometric Entrance",
          "img": "/images/biometric-entrance.png"
        }
      ],
      "images": [
        { "image": "/images/cloud-nine-rooms-1980-boys/1.jpeg" },
        { "image": "/images/cloud-nine-rooms-1980-boys/2.jpeg" },
        { "image": "/images/cloud-nine-rooms-1980-boys/3.jpeg" },
        { "image": "/images/cloud-nine-rooms-1980-boys/4.jpeg" },
        { "image": "/images/cloud-nine-rooms-1980-boys/5.jpeg" },
        { "image": "/images/cloud-nine-rooms-1980-boys/6.jpeg" },
        { "image": "/images/cloud-nine-rooms-1980-boys/7.jpeg" }
      ]
    }
  ]
}
